{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 58761, "word_counts": "{\"thank\": 13613, \"you\": 30426, \"i\": 21171, \"left\": 526, \"my\": 5467, \"used\": 71, \"towels\": 208, \"outside\": 189, \"can\": 9321, \"please\": 4626, \"have\": 9451, \"bedsheets\": 55, \"changed\": 269, \"image\": 3644, \"oh\": 348, \"amazing\": 437, \"id\": 578, \"love\": 347, \"to\": 32437, \"just\": 4338, \"grab\": 419, \"one\": 2200, \"for\": 16315, \"today\": 1474, \"return\": 179, \"tomorrow\": 2917, \"with\": 4705, \"checkout\": 1013, \"if\": 7221, \"possible\": 4867, \"a\": 15029, \"cheap\": 26, \"100k\": 99, \"would\": 5207, \"be\": 9581, \"great\": 1527, \"at\": 10527, \"will\": 10849, \"reaching\": 136, \"in\": 14202, \"45\": 100, \"mins\": 168, \"awesome\": 166, \"so\": 6186, \"much\": 4484, \"never\": 82, \"mind\": 136, \"and\": 13974, \"dont\": 1179, \"need\": 2929, \"live\": 42, \"50min\": 18, \"from\": 4764, \"bird\": 71, \"hills\": 68, \"approx\": 31, \"come\": 1297, \"3\": 1085, \"or\": 3029, \"5pm\": 124, \"see\": 1838, \"u\": 231, \"ducoup\": 34, \"vous\": 1124, \"avez\": 163, \"une\": 225, \"rfrence\": 34, \"pour\": 1144, \"que\": 1105, \"je\": 725, \"puisse\": 52, \"rserver\": 52, \"lhebergement\": 34, \"tks\": 16, \"lot\": 395, \"remember\": 47, \"we\": 26049, \"arraive\": 12, \"quite\": 208, \"late\": 1726, \"try\": 206, \"best\": 1000, \"keep\": 496, \"the\": 38457, \"villa\": 2737, \"clean\": 163, \"after\": 936, \"leave\": 1830, \"send\": 1046, \"me\": 3303, \"link\": 749, \"on\": 6570, \"platform\": 79, \"check\": 5876, \"clickedon\": 7, \"now\": 1701, \"not\": 3394, \"working\": 429, \"good\": 2794, \"morning\": 2258, \"probably\": 444, \"arrive\": 3905, \"earlier\": 1093, \"than\": 539, \"2\": 2747, \"pm\": 2374, \"is\": 15739, \"it\": 9281, \"that\": 6883, \"store\": 334, \"our\": 7714, \"luggage\": 1601, \"maybe\": 544, \"room\": 3128, \"ready\": 778, \"when\": 1495, \"think\": 738, \"against\": 38, \"12pm\": 413, \"later\": 842, \"nils\": 70, \"hope\": 909, \"havent\": 150, \"forgotten\": 12, \"us\": 4034, \"want\": 1261, \"extend\": 657, \"this\": 4104, \"property\": 1054, \"1\": 1622, \"more\": 1078, \"day\": 1941, \"11\": 364, \"may\": 2186, \"am\": 2523, \"looking\": 1406, \"pool\": 570, \"reacted\": 1057, \"shintya\": 216, \"wayanas\": 379, \"message\": 2550, \"charlotte\": 33, \"finds\": 28, \"both\": 235, \"well\": 1596, \"regarding\": 388, \"your\": 7569, \"inquiry\": 40, \"about\": 1899, \"arriving\": 1149, \"scheduled\": 211, \"checkin\": 1956, \"time\": 3576, \"informed\": 255, \"standard\": 167, \"strictly\": 32, \"however\": 283, \"should\": 1238, \"youre\": 520, \"welcome\": 231, \"reception\": 391, \"area\": 423, \"of\": 6661, \"comfortably\": 39, \"explore\": 108, \"use\": 400, \"propertys\": 14, \"common\": 40, \"facilities\": 40, \"while\": 358, \"waiting\": 810, \"strive\": 34, \"accommodate\": 181, \"guests\": 331, \"as\": 3590, \"before\": 1320, \"certainly\": 58, \"let\": 1978, \"know\": 3514, \"settle\": 24, \"early\": 1634, \"help\": 1738, \"coordinate\": 28, \"smoothly\": 46, \"reach\": 534, \"out\": 3257, \"devi\": 28, \"62\": 158, \"82136324053\": 14, \"ayu\": 40, \"81529501348\": 14, \"approximately\": 157, \"30\": 293, \"minutes\": 520, \"expected\": 133, \"arrival\": 1840, \"do\": 5134, \"make\": 720, \"experience\": 240, \"comfortable\": 187, \"any\": 3133, \"questions\": 360, \"require\": 184, \"further\": 455, \"assistance\": 423, \"feel\": 284, \"free\": 275, \"contact\": 615, \"were\": 1527, \"excited\": 476, \"visit\": 366, \"cant\": 981, \"wait\": 763, \"beautiful\": 231, \"olala\": 71, \"penida\": 1028, \"sea\": 131, \"view\": 325, \"cheers\": 925, \"gaia\": 1591, \"bukit\": 2106, \"vista\": 1858, \"hosts\": 1096, \"where\": 868, \"are\": 7718, \"these\": 370, \"people\": 532, \"booking\": 1311, \"1905\": 28, \"correct\": 140, \"hey\": 1256, \"drop\": 917, \"off\": 818, \"hello\": 10114, \"pls\": 107, \"shower\": 213, \"jet\": 29, \"there\": 6800, \"toilet\": 249, \"im\": 2131, \"travelling\": 168, \"kid\": 50, \"hi\": 10303, \"its\": 2121, \"lovely\": 245, \"positive\": 52, \"reaction\": 22, \"satisfaction\": 14, \"utmost\": 28, \"importance\": 28, \"weve\": 248, \"onsite\": 518, \"staff\": 1012, \"potential\": 14, \"around\": 3470, \"12\": 828, \"relax\": 38, \"areas\": 32, \"surroundings\": 29, \"storing\": 20, \"additionally\": 34, \"ive\": 669, \"notified\": 36, \"team\": 682, \"expedite\": 14, \"readiness\": 28, \"available\": 1475, \"give\": 484, \"headsup\": 14, \"call\": 151, \"necessary\": 130, \"arrangements\": 86, \"all\": 1102, \"set\": 186, \"exceptional\": 26, \"once\": 234, \"again\": 904, \"choosing\": 44, \"stay\": 3323, \"forward\": 1571, \"together\": 84, \"visiting\": 98, \"bali\": 1797, \"first\": 547, \"airport\": 2530, \"pick\": 1227, \"up\": 1976, \"confirmed\": 388, \"sheet\": 69, \"asked\": 258, \"paire\": 45, \"bed\": 723, \"sheets\": 184, \"forgot\": 98, \"phone\": 308, \"charger\": 48, \"has\": 1121, \"been\": 996, \"pleasure\": 37, \"here\": 2217, \"by\": 1627, \"option\": 173, \"provide\": 496, \"scooter\": 2100, \"andor\": 32, \"breakfast\": 768, \"yes\": 1313, \"what\": 2314, \"price\": 879, \"2pm\": 597, \"samsung\": 7, \"very\": 2467, \"leaving\": 337, \"6\": 478, \"hallo\": 428, \"danke\": 204, \"fr\": 457, \"ihre\": 85, \"nachricht\": 119, \"wir\": 1274, \"wrden\": 257, \"gerne\": 211, \"hafen\": 154, \"abgeholt\": 71, \"werden\": 188, \"ich\": 456, \"komme\": 78, \"mit\": 238, \"der\": 408, \"internetseite\": 71, \"nicht\": 249, \"zurecht\": 71, \"buchen\": 99, \"das\": 460, \"bootticket\": 71, \"direkt\": 83, \"kann\": 95, \"ihnen\": 217, \"die\": 527, \"ankunftszeit\": 71, \"daher\": 71, \"erst\": 71, \"spter\": 162, \"mitteilen\": 98, \"aber\": 131, \"ein\": 140, \"boot\": 93, \"nehmen\": 117, \"dass\": 107, \"mittags\": 95, \"fhrt\": 71, \"melde\": 87, \"mich\": 99, \"dann\": 183, \"nochmal\": 90, \"bei\": 275, \"und\": 376, \"teile\": 71, \"wann\": 113, \"nusa\": 968, \"ankommen\": 170, \"vielen\": 427, \"dank\": 463, \"gre\": 262, \"bianca\": 89, \"goldman\": 71, \"hiya\": 33, \"5\": 480, \"away\": 343, \"pagi\": 52, \"saya\": 362, \"mau\": 206, \"nanya\": 21, \"kalo\": 33, \"bisa\": 200, \"ga\": 72, \"ya\": 304, \"buat\": 54, \"tgl\": 26, \"811\": 20, \"juli\": 12, \"nites\": 20, \"tapi\": 34, \"ada\": 174, \"8\": 392, \"dewasa\": 36, \"dan\": 181, \"anak\": 12, \"umur\": 12, \"1096\": 12, \"apakah\": 96, \"diperbolehkan\": 12, \"menginap\": 12, \"di\": 282, \"marlex\": 12, \"sure\": 610, \"thanks\": 4851, \"merci\": 1380, \"votre\": 474, \"retour\": 89, \"nous\": 1550, \"allons\": 63, \"partir\": 98, \"de\": 3555, \"jimbaran\": 19, \"soit\": 74, \"environ\": 44, \"dans\": 202, \"heure\": 127, \"htel\": 20, \"des\": 248, \"locations\": 21, \"scooters\": 903, \"arbnb\": 18, \"ketik\": 12, \"anak2\": 24, \"disana\": 24, \"ditulis\": 12, \"max\": 36, \"orang\": 22, \"jika\": 68, \"harga\": 12, \"nya\": 53, \"tidak\": 41, \"berubah\": 12, \"maka\": 12, \"tolonh\": 12, \"dipastikan\": 12, \"dahulu\": 12, \"konfirmasi\": 6, \"book\": 1311, \"via\": 278, \"benar\": 6, \"tambahan\": 6, \"biaya\": 6, \"dengan\": 6, \"share\": 229, \"yg\": 42, \"getting\": 267, \"tonight\": 493, \"midnight\": 121, \"ill\": 1041, \"problems\": 67, \"how\": 2461, \"order\": 321, \"house\": 450, \"menu\": 143, \"like\": 2911, \"delivery\": 83, \"kindly\": 344, \"assist\": 399, \"perfect\": 678, \"ok\": 2624, \"tunggu\": 12, \"terima\": 75, \"kasih\": 57, \"longer\": 137, \"already\": 1487, \"contacted\": 28, \"checked\": 516, \"something\": 527, \"because\": 822, \"several\": 30, \"times\": 98, \"okay\": 2462, \"comes\": 30, \"understood\": 26, \"ameda\": 6, \"said\": 229, \"going\": 632, \"full\": 192, \"refund\": 356, \"least\": 125, \"was\": 1836, \"expecting\": 32, \"discount\": 58, \"whatsoever\": 6, \"since\": 454, \"inconvenient\": 10, \"ubud\": 457, \"le\": 899, \"taxi\": 772, \"july\": 282, \"freuen\": 93, \"uns\": 233, \"sehr\": 110, \"auf\": 173, \"unseren\": 70, \"aufenthalt\": 82, \"euch\": 152, \"unsere\": 108, \"fhre\": 56, \"sollte\": 56, \"1330\": 140, \"uhr\": 292, \"sodass\": 56, \"hoffentlich\": 56, \"14\": 161, \"sind\": 148, \"gibt\": 80, \"es\": 541, \"insel\": 56, \"gern\": 56, \"einen\": 134, \"roller\": 161, \"ausleihen\": 70, \"von\": 150, \"morgen\": 251, \"bis\": 159, \"montag\": 68, \"geht\": 68, \"eure\": 63, \"hilfe\": 72, \"someone\": 653, \"pack\": 38, \"bag\": 137, \"front\": 268, \"desk\": 68, \"private\": 223, \"rooms\": 459, \"hostel\": 85, \"could\": 1988, \"checking\": 793, \"easrliest\": 21, \"6pm\": 218, \"pay\": 427, \"extra\": 583, \"fees\": 54, \"clarifying\": 12, \"iwill\": 12, \"arrived\": 773, \"island\": 248, \"wouldd\": 12, \"internet\": 103, \"connection\": 130, \"speed\": 43, \"fast\": 156, \"stable\": 20, \"work\": 580, \"confirm\": 1036, \"apartment\": 189, \"talk\": 59, \"owner\": 28, \"an\": 2158, \"hoi\": 69, \"komen\": 73, \"rond\": 67, \"half\": 202, \"7\": 432, \"naar\": 86, \"inchecken\": 21, \"2023\": 12, \"anyone\": 199, \"they\": 783, \"thats\": 830, \"everything\": 578, \"same\": 519, \"change\": 1070, \"type\": 70, \"providing\": 79, \"usefull\": 12, \"information\": 1080, \"decided\": 158, \"go\": 1144, \"motorbikes\": 48, \"having\": 197, \"unfortunately\": 474, \"dude\": 7, \"number\": 781, \"person\": 198, \"right\": 753, \"helping\": 37, \"friend\": 431, \"1113\": 6, \"juni\": 6, \"dlu\": 6, \"trimakasih\": 25, \"did\": 370, \"get\": 2435, \"update\": 356, \"wanted\": 839, \"plan\": 268, \"itinerary\": 136, \"accordingly\": 48, \"untuk\": 186, \"jam\": 157, \"siang\": 44, \"apa\": 87, \"boleh\": 48, \"rifqi\": 17, \"understand\": 428, \"uluwatu\": 455, \"12th\": 83, \"night\": 1341, \"then\": 1186, \"address\": 410, \"afternoon\": 495, \"speaker\": 13, \"play\": 22, \"some\": 996, \"music\": 23, \"hai\": 51, \"500\": 30, \"hari\": 26, \"info\": 151, \"pesawat\": 21, \"brp\": 21, \"nanti\": 43, \"kak\": 250, \"finalized\": 42, \"does\": 598, \"guys\": 580, \"main\": 48, \"gate\": 53, \"lock\": 170, \"hii\": 117, \"boat\": 807, \"gili\": 152, \"t\": 123, \"puisje\": 12, \"juste\": 49, \"venir\": 40, \"poser\": 12, \"mes\": 29, \"bagages\": 56, \"ce\": 407, \"nest\": 51, \"pas\": 479, \"grave\": 34, \"si\": 497, \"la\": 1162, \"chambre\": 97, \"prte\": 25, \"proceed\": 97, \"but\": 2966, \"accept\": 216, \"request\": 1558, \"only\": 839, \"payment\": 382, \"buenos\": 12, \"sabis\": 12, \"algo\": 51, \"showing\": 30, \"085229618500\": 6, \"bonjour\": 930, \"jespre\": 31, \"aje\": 12, \"vais\": 39, \"prolonger\": 48, \"mon\": 115, \"sjour\": 70, \"evan\": 24, \"ekwe\": 24, \"bayu\": 477, \"accommodation\": 1561, \"ensure\": 391, \"smooth\": 145, \"process\": 219, \"photo\": 345, \"cardpassport\": 68, \"airbnb\": 1448, \"thread\": 83, \"precheckin\": 93, \"registration\": 122, \"interested\": 215, \"arranging\": 119, \"pickup\": 967, \"dropoff\": 105, \"indicate\": 94, \"preference\": 68, \"through\": 560, \"following\": 170, \"httpsguestbukitvistacomhmb42qdf82\": 12, \"directions\": 126, \"instructions\": 213, \"name\": 601, \"village\": 60, \"pecatu\": 60, \"south\": 39, \"kuta\": 139, \"80361\": 71, \"google\": 199, \"maps\": 156, \"httpsgooglmapsyedgwswxmwr8gj9g7\": 16, \"heres\": 48, \"visual\": 55, \"direction\": 51, \"httpsbitlydirevtionuvh\": 16, \"air\": 329, \"support\": 291, \"82145224584\": 59, \"location\": 477, \"stated\": 67, \"meet\": 237, \"who\": 344, \"keys\": 462, \"other\": 877, \"related\": 48, \"accepting\": 58, \"lastminute\": 12, \"bookings\": 67, \"latehour\": 12, \"4\": 621, \"wayan\": 59, \"sri\": 16, \"82146592918\": 16, \"additional\": 351, \"wifi\": 641, \"username\": 76, \"harum2\": 16, \"password\": 205, \"11151029\": 16, \"note\": 251, \"customer\": 122, \"9\": 497, \"gmt8\": 102, \"interact\": 68, \"multiple\": 80, \"members\": 91, \"zusammen\": 12, \"fahren\": 24, \"unserem\": 12, \"aktuellen\": 12, \"hotel\": 648, \"holiday\": 106, \"inn\": 76, \"express\": 30, \"baruna\": 12, \"euer\": 12, \"appartment\": 12, \"da\": 123, \"um\": 193, \"hier\": 53, \"auschecken\": 24, \"mssen\": 18, \"wollten\": 26, \"fragen\": 28, \"ob\": 101, \"bereits\": 67, \"mglich\": 140, \"ist\": 297, \"unser\": 66, \"groes\": 12, \"gepck\": 36, \"ablegen\": 18, \"zu\": 114, \"knnen\": 183, \"schnelle\": 32, \"antwort\": 48, \"angebot\": 18, \"annehmen\": 6, \"vor\": 19, \"einem\": 82, \"ort\": 13, \"logging\": 12, \"didnt\": 309, \"seem\": 112, \"extension\": 160, \"booked\": 954, \"fresh\": 52, \"finalement\": 89, \"souhaiterai\": 12, \"du\": 541, \"23\": 105, \"mai\": 183, \"au\": 360, \"jai\": 143, \"fait\": 38, \"demande\": 78, \"sur\": 217, \"super\": 297, \"jattends\": 32, \"confirmation\": 527, \"queen\": 40, \"single\": 123, \"beds\": 156, \"630pm\": 58, \"traffic\": 317, \"glaube\": 12, \"haben\": 50, \"missverstanden\": 12, \"habe\": 25, \"verstanden\": 12, \"abstellen\": 16, \"zimmer\": 24, \"laundry\": 261, \"service\": 695, \"carmotor\": 6, \"rental\": 508, \"place\": 1405, \"picking\": 38, \"beste\": 16, \"onze\": 126, \"excuses\": 28, \"voor\": 150, \"het\": 321, \"laattijdig\": 16, \"antwoorden\": 16, \"op\": 123, \"dit\": 63, \"bericht\": 28, \"ik\": 255, \"had\": 818, \"geen\": 52, \"melding\": 16, \"van\": 314, \"gekregen\": 28, \"moet\": 42, \"enkel\": 16, \"nodige\": 16, \"doen\": 23, \"en\": 985, \"een\": 228, \"foto\": 51, \"mijn\": 50, \"paspoort\": 28, \"doorsturen\": 16, \"alvast\": 48, \"bedankt\": 76, \"tot\": 104, \"snel\": 28, \"robbertjan\": 16, \"elke\": 16, \"noted\": 224, \"uou\": 6, \"hour\": 487, \"way\": 1190, \"guesthouse\": 280, \"take\": 961, \"driver\": 880, \"says\": 283, \"7pm\": 106, \"20\": 231, \"too\": 481, \"options\": 306, \"without\": 147, \"pork\": 4, \"also\": 1970, \"grleat\": 4, \"tlruly\": 4, \"appreciate\": 520, \"selections\": 4, \"wayflight\": 27, \"got\": 446, \"delayedcan\": 27, \"bike\": 192, \"apparently\": 26, \"nothing\": 123, \"happens\": 12, \"move\": 150, \"promise\": 18, \"ciao\": 25, \"1105\": 4, \"1100am\": 4, \"bags\": 717, \"until\": 1231, \"really\": 984, \"pandu\": 348, \"poor\": 34, \"due\": 393, \"months\": 32, \"cancel\": 387, \"limited\": 14, \"group\": 83, \"size\": 95, \"case\": 161, \"why\": 301, \"surely\": 14, \"fulfilled\": 6, \"stop\": 30, \"reservations\": 28, \"new\": 412, \"suggested\": 42, \"suitable\": 69, \"enough\": 107, \"issue\": 194, \"money\": 83, \"another\": 686, \"straight\": 58, \"regards\": 1360, \"ahead\": 114, \"rebook\": 18, \"cancelling\": 38, \"behalf\": 6, \"dear\": 401, \"ardy\": 19, \"days\": 620, \"talking\": 80, \"still\": 1519, \"find\": 1077, \"foods\": 16, \"eine\": 107, \"frage\": 43, \"ber\": 30, \"neue\": 22, \"buchung\": 27, \"sir\": 112, \"finde\": 48, \"ihrer\": 12, \"offiziellen\": 12, \"seite\": 12, \"keine\": 24, \"mglichkeit\": 40, \"nach\": 48, \"verfgbarkeit\": 12, \"schauen\": 36, \"ne\": 180, \"pouvons\": 73, \"ajuster\": 16, \"temprature\": 16, \"les\": 429, \"tlcommandes\": 16, \"sont\": 74, \"elle\": 46, \"universelle\": 16, \"harbour\": 595, \"arrange\": 1061, \"two\": 565, \"wish\": 171, \"alcohol\": 52, \"into\": 334, \"bonsoir\": 148, \"demain\": 237, \"matin\": 201, \"devons\": 73, \"vers\": 200, \"7h30\": 30, \"laisse\": 12, \"cls\": 26, \"quand\": 31, \"lana\": 12, \"sanur\": 502, \"accomodation\": 184, \"extremely\": 53, \"sad\": 126, \"saying\": 149, \"availability\": 414, \"say\": 133, \"againsts\": 12, \"policy\": 127, \"higly\": 12, \"recommend\": 280, \"deceived\": 12, \"disrespected\": 12, \"karma\": 12, \"beaucoup\": 479, \"bonne\": 123, \"soire\": 47, \"reply\": 476, \"compare\": 8, \"prices\": 32, \"joiner\": 32, \"tour\": 544, \"plus\": 154, \"crew\": 21, \"three\": 131, \"pererenan\": 41, \"possibility\": 243, \"rent\": 1176, \"scouters\": 21, \"hear\": 342, \"kind\": 620, \"wessel\": 21, \"somewhere\": 338, \"else\": 343, \"cancelled\": 68, \"processed\": 46, \"2130\": 5, \"jadi\": 7, \"berapapun\": 7, \"no\": 2718, \"hot\": 145, \"water\": 1034, \"douches\": 32, \"ont\": 28, \"deau\": 28, \"chaudes\": 16, \"seulement\": 37, \"35\": 21, \"min\": 107, \"bit\": 477, \"coming\": 647, \"2200\": 75, \"big\": 88, \"suitcases\": 96, \"e\": 317, \"reader\": 5, \"sorry\": 1264, \"disturb\": 14, \"715\": 78, \"wondering\": 934, \"nobody\": 69, \"came\": 138, \"ask\": 729, \"back\": 996, \"key\": 692, \"stuffed\": 7, \"monkey\": 71, \"animal\": 14, \"youd\": 35, \"received\": 195, \"yesterday\": 367, \"assure\": 12, \"returning\": 38, \"including\": 54, \"petrol\": 40, \"thanksgiving\": 12, \"requested\": 326, \"changing\": 88, \"reservation\": 692, \"done\": 229, \"save\": 12, \"18th\": 255, \"thx\": 53, \"mail\": 21, \"fix\": 99, \"1200\": 240, \"1pm\": 282, \"cleaning\": 195, \"enjoy\": 172, \"vacation\": 94, \"r\": 23, \"happy\": 410, \"whatsapp\": 524, \"79683525322\": 12, \"confirming\": 202, \"sending\": 109, \"passport\": 618, \"transfer\": 726, \"filled\": 78, \"form\": 211, \"website\": 100, \"1130\": 135, \"june\": 929, \"baggage\": 169, \"0030\": 44, \"15\": 257, \"plane\": 17, \"lands\": 128, \"955pm\": 12, \"2155\": 7, \"double\": 163, \"bath\": 59, \"provided\": 291, \"called\": 18, \"landed\": 182, \"heading\": 82, \"ago\": 122, \"went\": 117, \"seems\": 151, \"likes\": 16, \"neither\": 16, \"sinks\": 16, \"upstairs\": 56, \"fixed\": 141, \"disappointing\": 28, \"organize\": 183, \"sun\": 63, \"reason\": 94, \"kathleen\": 12, \"desire\": 6, \"add\": 200, \"finalize\": 22, \"addition\": 44, \"prepared\": 69, \"requires\": 6, \"verification\": 56, \"processing\": 18, \"allow\": 71, \"conduct\": 6, \"steps\": 6, \"understanding\": 176, \"lengkungan\": 6, \"villas\": 24, \"seamless\": 18, \"enjoyable\": 73, \"follow\": 68, \"successfully\": 63, \"added\": 25, \"warm\": 199, \"flight\": 1265, \"nice\": 546, \"lady\": 47, \"simcard\": 14, \"denke\": 12, \"sie\": 82, \"mglicherweise\": 12, \"beim\": 12, \"kleinen\": 12, \"tischchen\": 12, \"bett\": 12, \"oder\": 36, \"dort\": 48, \"nhe\": 12, \"wenn\": 80, \"auch\": 161, \"schlimm\": 12, \"liebe\": 176, \"grsse\": 12, \"directly\": 294, \"soon\": 1194, \"friends\": 173, \"staying\": 565, \"matilde\": 7, \"hangout\": 7, \"them\": 724, \"originally\": 57, \"today11st\": 6, \"home\": 259, \"family\": 34, \"emergency\": 48, \"couldnt\": 96, \"expect\": 137, \"situation\": 90, \"remaining\": 62, \"difficult\": 22, \"stayed\": 126, \"nights\": 288, \"consider\": 18, \"hard\": 58, \"truly\": 141, \"feedback\": 131, \"16th\": 61, \"between\": 394, \"fits\": 24, \"nadine\": 142, \"wayana\": 892, \"greetings\": 86, \"jermaine\": 32, \"vos\": 48, \"informations\": 125, \"verrons\": 24, \"avec\": 136, \"notre\": 291, \"seraitil\": 24, \"donner\": 24, \"un\": 748, \"prix\": 138, \"chauffeur\": 181, \"priv\": 55, \"journe\": 115, \"dpart\": 120, \"mont\": 78, \"batur\": 141, \"jusque\": 24, \"atta\": 24, \"passant\": 24, \"par\": 130, \"tegalalang\": 24, \"rizires\": 45, \"2h\": 24, \"tukad\": 24, \"cepud\": 24, \"waterfall\": 69, \"1h\": 42, \"davance\": 121, \"bien\": 249, \"cordialement\": 60, \"estimate\": 49, \"willl\": 48, \"jing\": 202, \"kopie\": 6, \"reisepasspdf\": 6, \"card\": 262, \"bingin\": 143, \"green\": 167, \"schrieb\": 6, \"sa\": 6, \"2024\": 236, \"0900\": 6, \"erkundigen\": 14, \"ab\": 45, \"mittwoch\": 14, \"mieten\": 30, \"wren\": 26, \"kosten\": 14, \"pro\": 14, \"tag\": 40, \"voraus\": 14, \"1400\": 222, \"checken\": 63, \"vandaag\": 64, \"niet\": 91, \"hearing\": 130, \"submitted\": 51, \"yet\": 308, \"mentioned\": 145, \"eaelier\": 12, \"moreover\": 12, \"inform\": 362, \"till\": 296, \"13th\": 113, \"hesitation\": 7, \"although\": 52, \"car\": 503, \"arrives\": 189, \"1030am\": 55, \"meant\": 58, \"shall\": 65, \"own\": 157, \"cab\": 22, \"guten\": 73, \"wre\": 74, \"ihr\": 26, \"organisieren\": 12, \"knntet\": 12, \"klappt\": 12, \"dem\": 42, \"alles\": 38, \"await\": 74, \"problem\": 539, \"updates\": 136, \"bathrooms\": 24, \"parce\": 49, \"sommes\": 199, \"semaine\": 21, \"et\": 628, \"souhaitons\": 47, \"dcouvrir\": 21, \"endroit\": 21, \"supplmentaire\": 21, \"auriez\": 21, \"recommandations\": 21, \"dplacer\": 21, \"temples\": 43, \"vu\": 28, \"proposiez\": 21, \"voiture\": 21, \"est\": 498, \"cest\": 231, \"ou\": 150, \"mme\": 52, \"conduire\": 21, \"victoria\": 48, \"long\": 425, \"resolve\": 28, \"suggest\": 68, \"sides\": 6, \"news\": 142, \"chairs\": 24, \"wanna\": 72, \"promised\": 48, \"fully\": 60, \"during\": 435, \"honeymoon\": 138, \"even\": 138, \"pictures\": 120, \"apologized\": 12, \"frustrating\": 28, \"beanbags\": 41, \"seen\": 119, \"ending\": 12, \"date\": 594, \"p\": 24, \"wonderful\": 129, \"recommendations\": 178, \"west\": 116, \"coast\": 81, \"27\": 98, \"details\": 417, \"shortage\": 16, \"happening\": 47, \"floor\": 80, \"giving\": 40, \"raka\": 7, \"heater\": 7, \"gave\": 25, \"beach\": 534, \"issues\": 183, \"toutes\": 35, \"ces\": 70, \"reviendrais\": 21, \"rapidement\": 28, \"tout\": 88, \"organiser\": 21, \"chance\": 391, \"many\": 330, \"josh\": 26, \"abi\": 12, \"200pm\": 25, \"wont\": 498, \"able\": 961, \"husband\": 74, \"thursday\": 143, \"small\": 192, \"black\": 51, \"safe\": 187, \"found\": 147, \"m\": 28, \"feeling\": 27, \"might\": 334, \"better\": 127, \"him\": 121, \"isnt\": 123, \"lost\": 83, \"16\": 11, \"17\": 98, \"cost\": 507, \"loose\": 6, \"ve\": 20, \"paid\": 210, \"most\": 126, \"important\": 88, \"over\": 309, \"either\": 34, \"alternative\": 83, \"hmd32b99w2\": 6, \"code\": 198, \"arrivs\": 16, \"receive\": 84, \"coworking\": 20, \"meetings\": 12, \"final\": 119, \"solution\": 203, \"230pm\": 125, \"latest\": 170, \"sunchairs\": 12, \"lay\": 12, \"otherwise\": 121, \"wouldve\": 12, \"chosen\": 12, \"road\": 111, \"things\": 195, \"fridge\": 104, \"complimentry\": 6, \"ja\": 64, \"mach\": 12, \"organise\": 232, \"collections\": 12, \"flying\": 66, \"different\": 156, \"240pm\": 29, \"course\": 103, \"1050pm\": 25, \"dps\": 109, \"though\": 102, \"visa\": 64, \"trying\": 71, \"gps\": 16, \"sera\": 165, \"til\": 50, \"louer\": 60, \"doing\": 273, \"lets\": 81, \"touch\": 161, \"anything\": 531, \"changes\": 183, \"hire\": 238, \"provider\": 21, \"week\": 200, \"sayid\": 39, \"denn\": 28, \"passiert\": 28, \"klar\": 26, \"kein\": 49, \"marina\": 16, \"8pm\": 159, \"dates\": 628, \"daughter\": 59, \"she\": 147, \"dance\": 29, \"competition\": 24, \"96\": 12, \"126\": 12, \"her\": 222, \"ends\": 18, \"86\": 29, \"system\": 118, \"anymore\": 37, \"goededag\": 12, \"weten\": 12, \"jullie\": 106, \"al\": 290, \"meer\": 24, \"omboeking\": 12, \"mango\": 24, \"sky\": 24, \"9th\": 71, \"quick\": 408, \"response\": 637, \"charge\": 174, \"transport\": 492, \"across\": 32, \"street\": 29, \"k\": 24, \"circle\": 16, \"saw\": 116, \"spray\": 35, \"louons\": 12, \"lundi\": 38, \"soir\": 44, \"mercredi\": 38, \"quel\": 62, \"pense\": 30, \"arriverons\": 93, \"fin\": 56, \"daprsmidi\": 26, \"noticed\": 111, \"bamboo\": 70, \"couple\": 143, \"food\": 248, \"getyourguid\": 12, \"barcode\": 12, \"lembongan\": 63, \"halo\": 158, \"attached\": 58, \"jq37\": 57, \"sydney\": 24, \"9pm\": 235, \"215\": 48, \"daccord\": 133, \"oui\": 103, \"voulons\": 34, \"pouvez\": 91, \"qui\": 50, \"peut\": 108, \"sadresser\": 6, \"julie\": 68, \"loc\": 13, \"tenez\": 38, \"moi\": 80, \"courant\": 45, \"cash\": 167, \"pricing\": 39, \"discuss\": 40, \"abt\": 6, \"whole\": 79, \"theres\": 412, \"clothes\": 104, \"iron\": 177, \"bisakah\": 12, \"memberikan\": 12, \"vila\": 39, \"slowrespon\": 12, \"nishanta\": 16, \"thrilled\": 107, \"exploring\": 59, \"penidas\": 8, \"little\": 489, \"arranged\": 179, \"perfectly\": 24, \"partners\": 58, \"inclusions\": 8, \"bear\": 23, \"shortly\": 271, \"complete\": 48, \"requests\": 150, \"meantime\": 68, \"hesitate\": 127, \"disturbing\": 15, \"afraid\": 33, \"bus\": 19, \"2015\": 7, \"rajouter\": 12, \"nuit\": 66, \"sori\": 26, \"tanya\": 82, \"lagi\": 16, \"parkir\": 20, \"kalau\": 20, \"bawa\": 20, \"agya\": 8, \"diparkiran\": 8, \"tempat\": 8, \"lain\": 38, \"atau\": 28, \"bagimana\": 8, \"kommen\": 97, \"830\": 39, \"hurt\": 34, \"ankle\": 6, \"race\": 6, \"paper\": 50, \"13\": 80, \"cool\": 92, \"last\": 401, \"minute\": 56, \"cancellation\": 189, \"turn\": 75, \"lights\": 89, \"ironing\": 28, \"board\": 76, \"haha\": 76, \"question\": 640, \"mosquito\": 90, \"nets\": 66, \"tom\": 67, \"alternates\": 5, \"being\": 171, \"helpful\": 125, \"exterior\": 7, \"hair\": 87, \"dryer\": 78, \"\\r\": 40, \"bnb\": 81, \"mohon\": 38, \"maaf\": 15, \"sepertinya\": 7, \"brg\": 7, \"yang\": 74, \"tertinggal\": 14, \"dibantu\": 26, \"dicek\": 7, \"kepala\": 7, \"handphone\": 7, \"ka\": 19, \"informasinya\": 7, \"hangt\": 12, \"beetje\": 12, \"af\": 17, \"tarieven\": 12, \"willen\": 62, \"reserveren\": 12, \"zijn\": 99, \"met\": 152, \"personen\": 52, \"ieder\": 28, \"geval\": 12, \"dat\": 124, \"goed\": 41, \"geven\": 12, \"toestemming\": 12, \"heyheyhey\": 12, \"therewe\": 12, \"missed\": 16, \"iphones\": 12, \"stayif\": 12, \"ardana\": 124, \"arrivons\": 89, \"denpasar\": 395, \"22h20\": 7, \"risquons\": 7, \"darriver\": 38, \"tard\": 7, \"comment\": 37, \"se\": 131, \"passe\": 19, \"larrive\": 7, \"continue\": 40, \"hej\": 59, \"med\": 27, \"jer\": 12, \"ser\": 22, \"frem\": 6, \"besge\": 6, \"igen\": 6, \"suitcase\": 68, \"girls\": 24, \"put\": 376, \"monday\": 107, \"1213\": 6, \"lasse\": 32, \"3pm\": 258, \"23rd\": 239, \"sounds\": 286, \"mum\": 42, \"join\": 34, \"165\": 6, \"nigts\": 6, \"adults\": 120, \"years\": 51, \"old\": 132, \"25\": 69, \"consideration\": 42, \"sarka\": 6, \"motor\": 34, \"swimming\": 67, \"1719\": 6, \"1519\": 6, \"bring\": 164, \"lars\": 12, \"goodmorning\": 43, \"scootersmotorbikes\": 14, \"removedit\": 12, \"mistige\": 12, \"lounge\": 45, \"sit\": 21, \"known\": 33, \"stored\": 21, \"elsewhere\": 31, \"schedule\": 135, \"which\": 811, \"advance\": 589, \"nomor\": 32, \"tandon\": 7, \"habis\": 7, \"mandi\": 12, \"nightlight\": 12, \"instead\": 281, \"thought\": 181, \"paying\": 45, \"rate\": 128, \"aware\": 68, \"such\": 197, \"wondered\": 64, \"sorting\": 19, \"082145224584\": 7, \"ini\": 97, \"respons\": 7, \"dari\": 118, \"kemaren\": 7, \"apologies\": 146, \"delayed\": 210, \"birthday\": 304, \"celebration\": 40, \"26th\": 54, \"gourmet\": 12, \"dinner\": 252, \"cuisine\": 22, \"dietary\": 36, \"requirements\": 93, \"chefs\": 12, \"meals\": 74, \"decorations\": 28, \"wanting\": 66, \"flowers\": 18, \"wake\": 18, \"balloon\": 40, \"garlanddried\": 12, \"flower\": 33, \"arrangement\": 24, \"table\": 92, \"nicely\": 12, \"thinking\": 95, \"shades\": 12, \"brown\": 12, \"colour\": 73, \"theme\": 12, \"cake\": 46, \"plsss\": 12, \"made\": 439, \"every\": 116, \"land\": 125, \"1340\": 7, \"works\": 111, \"okayyy\": 20, \"review\": 90, \"realised\": 44, \"27th\": 131, \"look\": 646, \"emily\": 91, \"according\": 121, \"previous\": 117, \"stilll\": 6, \"meaning\": 54, \"15th\": 80, \"keeping\": 45, \"anywhere\": 126, \"gegen\": 50, \"hrt\": 14, \"sich\": 38, \"gut\": 24, \"wij\": 140, \"verblijven\": 16, \"nu\": 45, \"pakken\": 16, \"mogelijk\": 91, \"om\": 130, \"opgehaald\": 16, \"te\": 201, \"worden\": 16, \"vanaf\": 16, \"stuk\": 16, \"bagage\": 42, \"backpack\": 4, \"shopper\": 4, \"4pm\": 152, \"canggu\": 327, \"exactly\": 98, \"pauline\": 33, \"agathe\": 25, \"disponible\": 40, \"aujourdhui\": 62, \"applied\": 39, \"19052024\": 12, \"arriver\": 103, \"h\": 29, \"bon\": 58, \"partons\": 44, \"11h\": 52, \"guest\": 407, \"doesnt\": 323, \"host\": 58, \"als\": 73, \"account\": 113, \"geverifieerd\": 16, \"kunt\": 40, \"bevestigen\": 28, \"open\": 156, \"daniel\": 62, \"cannot\": 450, \"local\": 77, \"restaurants\": 45, \"coke\": 12, \"cadbury\": 12, \"pringles\": 20, \"online\": 84, \"show\": 61, \"picture\": 183, \"postpone\": 12, \"end\": 150, \"1230\": 93, \"numro\": 74, \"appeler\": 7, \"suis\": 51, \"below\": 91, \"passports\": 80, \"flights\": 22, \"chanelle\": 7, \"thankyou\": 292, \"642102872086\": 12, \"needing\": 25, \"sent\": 548, \"thankyous\": 8, \"10\": 395, \"viens\": 7, \"informer\": 32, \"directement\": 21, \"duluwatu\": 7, \"devrions\": 7, \"1345\": 21, \"avons\": 197, \"hte\": 42, \"attendrons\": 23, \"il\": 404, \"ny\": 29, \"problme\": 47, \"estce\": 85, \"lheure\": 69, \"clara\": 42, \"cause\": 91, \"2731\": 12, \"mention\": 50, \"delighted\": 138, \"entirely\": 83, \"always\": 39, \"delay\": 42, \"patience\": 36, \"moment\": 152, \"journey\": 94, \"pondok\": 82, \"bagus\": 22, \"brilliant\": 21, \"fine\": 393, \"actually\": 166, \"parfait\": 40, \"remercie\": 47, \"rencontrer\": 16, \"besoin\": 94, \"faites\": 16, \"udao\": 7, \"dosta\": 7, \"pani\": 7, \"sprztaczka\": 7, \"otworzya\": 7, \"jednak\": 7, \"nadal\": 7, \"s\": 106, \"rzeczy\": 7, \"po\": 7, \"poprzednich\": 7, \"gociach\": 7, \"trekk\": 12, \"rafting\": 24, \"tuesday\": 113, \"push\": 12, \"friday\": 230, \"den\": 80, \"weien\": 21, \"115k\": 7, \"entscheiden\": 34, \"1617\": 40, \"poisoning\": 12, \"snorkelling\": 94, \"kan\": 99, \"personeel\": 16, \"ons\": 66, \"ophalen\": 36, \"bij\": 113, \"jimbara\": 16, \"1600uur\": 16, \"pancakes\": 23, \"fruit\": 31, \"bacon\": 15, \"eggs\": 45, \"bread\": 15, \"avocado\": 39, \"tomato\": 15, \"photos\": 118, \"technician\": 22, \"repair\": 26, \"ac\": 48, \"inspection\": 28, \"heya\": 13, \"letting\": 199, \"fly\": 38, \"nz\": 6, \"power\": 107, \"general\": 6, \"lighting\": 6, \"aircon\": 30, \"biggie\": 6, \"box\": 168, \"zoe\": 6, \"screenshot\": 74, \"ones\": 37, \"assign\": 24, \"finding\": 35, \"spot\": 59, \"asking\": 97, \"paket\": 42, \"snorkeling\": 233, \"harganya\": 24, \"uda\": 12, \"termasuk\": 20, \"buy\": 154, \"charging\": 46, \"adapter\": 63, \"elaborate\": 7, \"managed\": 24, \"hours\": 431, \"stake\": 7, \"quit\": 7, \"peaceful\": 17, \"vegetarian\": 19, \"friendly\": 40, \"borrow\": 50, \"his\": 75, \"630\": 98, \"gobw\": 16, \"1030\": 50, \"current\": 83, \"fairly\": 12, \"convenient\": 21, \"numbers\": 36, \"offer\": 430, \"massage\": 162, \"paris\": 14, \"vistas\": 121, \"alerted\": 12, \"restocked\": 7, \"count\": 7, \"evening\": 803, \"lucas\": 53, \"lilian\": 6, \"preneurs\": 12, \"offre\": 12, \"quun\": 19, \"viennes\": 12, \"chercher\": 19, \"laroport\": 45, \"vendredi\": 19, \"19\": 51, \"juillet\": 12, \"1455\": 12, \"255pm\": 12, \"dsole\": 45, \"navais\": 14, \"connexion\": 7, \"prvue\": 7, \"entre\": 69, \"11h00\": 7, \"midi\": 28, \"sally\": 45, \"imams\": 42, \"mcmahon\": 12, \"updated\": 188, \"estimated\": 186, \"smoother\": 12, \"updating\": 108, \"guestbukitvistacomhm4eshkhss\": 12, \"services\": 234, \"above\": 223, \"messages\": 130, \"accidentally\": 71, \"1230130\": 22, \"clear\": 122, \"1530\": 46, \"arnd\": 14, \"tmr\": 20, \"145\": 21, \"answer\": 260, \"16h\": 35, \"depart\": 87, \"ngurah\": 66, \"rai\": 66, \"departs\": 21, \"1050am\": 6, \"7am\": 29, \"ms\": 173, \"dea\": 35, \"inside\": 172, \"enjoyed\": 25, \"few\": 239, \"weeks\": 71, \"advice\": 35, \"paragliding\": 54, \"shorten\": 62, \"thing\": 149, \"huch\": 6, \"per\": 402, \"refundable\": 19, \"22nd\": 102, \"remain\": 30, \"alright\": 152, \"considering\": 91, \"discounted\": 12, \"near\": 218, \"15th18th\": 6, \"sufficient\": 24, \"currently\": 291, \"sitting\": 70, \"ferry\": 345, \"lombok\": 81, \"gonna\": 44, \"lombogan\": 12, \"walk\": 79, \"icheck\": 30, \"sink\": 58, \"kitchen\": 182, \"somebody\": 43, \"looks\": 122, \"wash\": 50, \"hands\": 21, \"whys\": 16, \"lukas\": 43, \"minimum\": 21, \"requirement\": 31, \"children\": 30, \"jarak\": 20, \"bandara\": 44, \"kira\": 40, \"berapa\": 20, \"lama\": 20, \"license\": 76, \"each\": 206, \"child\": 42, \"bother\": 50, \"rather\": 116, \"noisy\": 26, \"neighbours\": 7, \"beside\": 19, \"interrupt\": 7, \"drain\": 52, \"overall\": 7, \"dirty\": 24, \"flush\": 14, \"properly\": 93, \"inconvenience\": 127, \"replying\": 28, \"flow\": 5, \"cleanliness\": 5, \"bringing\": 64, \"attention\": 58, \"drainage\": 12, \"resolved\": 40, \"sort\": 33, \"promptly\": 35, \"progress\": 5, \"prepare\": 153, \"bad\": 189, \"ma\": 104, \"dernire\": 31, \"1505\": 18, \"1605\": 12, \"approve\": 33, \"makasi\": 13, \"anyway\": 83, \"girl\": 19, \"exact\": 93, \"appearing\": 6, \"cheets\": 8, \"those\": 64, \"extended\": 80, \"approval\": 44, \"enclosed\": 21, \"copy\": 107, \"class\": 69, \"attend\": 7, \"urgent\": 14, \"locked\": 72, \"doors\": 73, \"took\": 38, \"marcel\": 50, \"juan\": 12, \"reminder\": 42, \"subject\": 50, \"charges\": 60, \"miss\": 54, \"opportunity\": 28, \"discover\": 40, \"collection\": 51, \"properties\": 20, \"delightful\": 76, \"links\": 46, \"httpslinktreebukitvistaprofiles\": 43, \"sama2\": 6, \"pak\": 21, \"13001400\": 24, \"selamat\": 71, \"kami\": 178, \"sekitar\": 16, \"veux\": 12, \"port\": 840, \"top\": 66, \"pelase\": 6, \"lextrieur\": 7, \"petit\": 108, \"djeuner\": 37, \"faire\": 118, \"amanda\": 180, \"route\": 33, \"pensons\": 20, \"wow\": 21, \"incredibly\": 21, \"dites\": 16, \"vite\": 28, \"dois\": 23, \"morganiser\": 16, \"voudrais\": 20, \"savoir\": 104, \"proposez\": 32, \"moto\": 14, \"combien\": 14, \"cela\": 62, \"cote\": 14, \"ltr\": 21, \"war\": 63, \"schn\": 12, \"jetzt\": 43, \"woke\": 21, \"discomfort\": 14, \"unhappy\": 6, \"using\": 79, \"disgusting\": 6, \"feelings\": 6, \"whit\": 6, \"89pm\": 7, \"mitarbeiter\": 6, \"closer\": 110, \"worries\": 350, \"padangbai\": 69, \"wilo\": 16, \"infos\": 30, \"dubai\": 6, \"22h30\": 6, \"00h\": 6, \"fanes\": 84, \"slightly\": 72, \"trip\": 508, \"office\": 83, \"whos\": 26, \"under\": 135, \"121pm\": 14, \"newsvv\": 32, \"underdtand\": 12, \"told\": 76, \"travel\": 220, \"plans\": 112, \"colleague\": 38, \"clearly\": 12, \"false\": 12, \"goodwill\": 18, \"pourrez\": 28, \"dire\": 49, \"avant\": 12, \"14h\": 70, \"svp\": 58, \"thankyouuuu\": 29, \"informatio\": 6, \"canges\": 6, \"official\": 45, \"goes\": 41, \"230\": 97, \"close\": 156, \"jaimerais\": 6, \"dautre\": 24, \"sil\": 125, \"plat\": 89, \"530\": 7, \"unfortunatley\": 6, \"chintya\": 154, \"effering\": 12, \"favor\": 159, \"pretty\": 20, \"calendar\": 28, \"upon\": 308, \"14451500\": 8, \"potentially\": 28, \"31st\": 130, \"1st\": 184, \"senior\": 24, \"citizen\": 24, \"ish\": 28, \"ditunggu\": 12, \"informasi\": 12, \"detail\": 28, \"yaa\": 58, \"makasih\": 12, \"7th\": 88, \"bedrooms\": 18, \"sleep\": 110, \"droppff\": 6, \"nein\": 6, \"1500\": 55, \"abgeben\": 6, \"mittragen\": 6, \"vermutlich\": 6, \"gegend\": 6, \"total\": 69, \"hab\": 7, \"eben\": 7, \"gesendet\": 7, \"yesss\": 6, \"sirmadam\": 34, \"padang\": 104, \"bai\": 104, \"fenne\": 12, \"khabar\": 12, \"engak\": 12, \"aku\": 23, \"sampai\": 50, \"jings\": 32, \"absolutely\": 34, \"touched\": 7, \"appreciation\": 7, \"youve\": 76, \"shown\": 67, \"gratifying\": 7, \"systems\": 7, \"ideas\": 25, \"hosting\": 116, \"memorable\": 47, \"kaba\": 7, \"meeting\": 90, \"activities\": 70, \"tours\": 99, \"words\": 19, \"corrected\": 7, \"include\": 59, \"heartfelt\": 7, \"signature\": 7, \"conversation\": 23, \"guidelines\": 43, \"netflix\": 44, \"struggling\": 27, \"simple\": 40, \"ohanas\": 12, \"taken\": 80, \"august\": 67, \"remy\": 12, \"heerebout\": 12, \"pax\": 48, \"qz\": 18, \"506\": 12, \"point\": 257, \"international\": 100, \"1145\": 32, \"wita\": 30, \"20240813\": 12, \"31646532235\": 12, \"email\": 296, \"marloesenremygmailcom\": 12, \"takes\": 91, \"fantastic\": 146, \"atleast\": 38, \"1350\": 12, \"accounted\": 12, \"1115\": 12, \"pleasant\": 70, \"empty\": 13, \"80100\": 6, \"bevestiging\": 6, \"ophaalverzoek\": 6, \"naam\": 12, \"gast\": 18, \"nick\": 6, \"korf\": 6, \"telefoonnummer\": 6, \"31\": 42, \"651726244\": 6, \"alleen\": 6, \"emailadres\": 6, \"maureenbosgraaf99gmailcom\": 6, \"ophaalpunt\": 6, \"buyuk\": 155, \"harbor\": 290, \"semabu\": 42, \"ophaaldatum\": 6, \"tijd\": 6, \"1405\": 6, \"0945\": 6, \"uur\": 114, \"aankomstdatum\": 6, \"eta\": 102, \"accommodatie\": 37, \"vervoerprijs\": 6, \"nnb\": 12, \"wordt\": 12, \"bevestigd\": 24, \"nadat\": 12, \"formulier\": 12, \"hebt\": 12, \"ingevuld\": 12, \"vervoersbureau\": 6, \"betaalmethode\": 6, \"contante\": 6, \"betaling\": 6, \"rechtstreeks\": 6, \"aan\": 60, \"broken\": 128, \"trekking\": 12, \"pull\": 39, \"jacket\": 12, \"sleeve\": 12, \"tshirt\": 12, \"orand\": 12, \"polaire\": 12, \"oke\": 36, \"mean\": 183, \"underway\": 7, \"hopefully\": 144, \"530pm\": 29, \"jaurai\": 28, \"besion\": 16, \"dun\": 28, \"fer\": 16, \"repasser\": 16, \"linge\": 40, \"davoir\": 62, \"roomchat\": 6, \"yeah\": 57, \"itu\": 55, \"tanks\": 16, \"aim\": 93, \"wel\": 68, \"zal\": 32, \"ook\": 42, \"deze\": 24, \"dagen\": 12, \"sturen\": 36, \"fijne\": 12, \"dag\": 24, \"rented\": 153, \"flat\": 31, \"tire\": 12, \"brakes\": 12, \"werent\": 12, \"honest\": 30, \"replaced\": 12, \"picked\": 108, \"he\": 352, \"manager\": 30, \"proposed\": 22, \"busy\": 35, \"next\": 378, \"starting\": 72, \"confused\": 91, \"instructors\": 22, \"transportation\": 338, \"950pm\": 7, \"21st\": 250, \"jq35\": 7, \"apologize\": 53, \"temple\": 71, \"second\": 92, \"kecak\": 23, \"codes\": 26, \"query\": 50, \"tv\": 51, \"youtube\": 20, \"separate\": 33, \"hence\": 5, \"introduce\": 42, \"diving\": 55, \"toya\": 141, \"pakeh\": 117, \"kms\": 12, \"confirms\": 12, \"five\": 30, \"56\": 24, \"luggages\": 114, \"tell\": 321, \"fee\": 89, \"profile\": 24, \"14th\": 76, \"partially\": 24, \"refunded\": 44, \"creo\": 7, \"dej\": 12, \"una\": 122, \"cosa\": 7, \"pegajosa\": 7, \"negra\": 7, \"puerta\": 21, \"va\": 7, \"hacia\": 11, \"atrs\": 7, \"hospitality\": 39, \"click\": 58, \"access\": 157, \"map\": 28, \"seek\": 12, \"safely\": 35, \"notice\": 70, \"strong\": 52, \"odors\": 7, \"bathroom\": 114, \"httpswwwgooglecommapsplacewellbali88112083115088092414zdata4m63m51s0x2dd245611ba57c930xaa1725744a5fb4628m23d881553154d115121566616s2fg2f11tcvpxcz4hlenentryttu\": 12, \"secure\": 64, \"spend\": 91, \"700\": 22, \"conditioning\": 89, \"leaking\": 40, \"their\": 97, \"reserved\": 109, \"50\": 42, \"sends\": 12, \"stopped\": 43, \"ijen\": 6, \"volcano\": 6, \"youll\": 42, \"225\": 56, \"235\": 42, \"letter\": 21, \"225245\": 21, \"200\": 91, \"fit\": 59, \"surprise\": 113, \"charming\": 25, \"totally\": 45, \"gift\": 21, \"vera\": 65, \"kindness\": 26, \"electricity\": 120, \"2220\": 22, \"21\": 30, \"22\": 44, \"gallery\": 12, \"construction\": 92, \"nearby\": 227, \"create\": 20, \"unwanted\": 12, \"noise\": 67, \"true\": 12, \"completed\": 134, \"eli\": 12, \"lauren\": 28, \"reaccion\": 114, \"mensaje\": 173, \"hola\": 157, \"bienvenido\": 14, \"esperamos\": 90, \"tu\": 245, \"viaje\": 70, \"tranquilo\": 14, \"y\": 487, \"puedas\": 14, \"llegar\": 34, \"nuestra\": 116, \"propiedad\": 84, \"fcilmente\": 28, \"queramos\": 14, \"compartir\": 52, \"algunos\": 14, \"consejos\": 14, \"tiles\": 14, \"para\": 464, \"estada\": 22, \"placentera\": 14, \"como\": 48, \"sabrs\": 14, \"las\": 179, \"mejores\": 14, \"formas\": 14, \"moverse\": 14, \"por\": 329, \"alquilando\": 14, \"forma\": 14, \"econmica\": 14, \"conveniente\": 30, \"explorar\": 26, \"isla\": 14, \"disfrutar\": 14, \"todos\": 30, \"los\": 113, \"bellos\": 14, \"paisajes\": 14, \"eso\": 14, \"hemos\": 55, \"creado\": 14, \"breve\": 26, \"video\": 56, \"pgina\": 14, \"instagram\": 28, \"muestra\": 14, \"cmo\": 37, \"alquilar\": 14, \"consulta\": 30, \"publicacin\": 14, \"aqu\": 63, \"httpswwwinstagramcomreelcqeuveimlg8\": 14, \"encuentres\": 14, \"esto\": 26, \"disfrutes\": 14, \"tiempo\": 26, \"este\": 65, \"programado\": 55, \"gone\": 60, \"ride\": 69, \"ruby\": 6, \"10am\": 96, \"beforehand\": 16, \"jenae\": 18, \"cut\": 14, \"turning\": 19, \"seeing\": 85, \"duplicate\": 28, \"march\": 12, \"2025\": 12, \"head\": 44, \"canada\": 12, \"adam\": 12, \"seemed\": 25, \"loft\": 107, \"similar\": 44, \"quiet\": 44, \"within\": 111, \"walking\": 32, \"distance\": 32, \"far\": 171, \"needs\": 152, \"11am\": 165, \"leaves\": 28, \"255\": 12, \"itineraries\": 24, \"deny\": 12, \"datein\": 12, \"hmqf9fj2j4\": 12, \"atm\": 6, \"handed\": 44, \"precheck\": 6, \"pic\": 24, \"side\": 103, \"askis\": 7, \"cleanerhousekeeper\": 7, \"pouvezvous\": 68, \"fournir\": 24, \"dtails\": 24, \"blanchisserie\": 12, \"cleaner\": 7, \"etc\": 147, \"given\": 98, \"handful\": 7, \"excellent\": 11, \"hay\": 74, \"problema\": 26, \"qu\": 28, \"significa\": 6, \"2230\": 35, \"baby\": 252, \"seat\": 12, \"installed\": 12, \"18\": 90, \"hostss\": 210, \"planning\": 198, \"special\": 146, \"clarify\": 58, \"indeed\": 71, \"24th\": 145, \"confusion\": 16, \"caused\": 47, \"correspondence\": 16, \"planned\": 80, \"partner\": 58, \"preferred\": 44, \"perfection\": 16, \"lastly\": 16, \"messaging\": 74, \"function\": 16, \"excitement\": 22, \"telling\": 45, \"drops\": 40, \"wife\": 86, \"allergic\": 24, \"dust\": 24, \"avoid\": 44, \"jogja\": 12, \"noa\": 24, \"duijn\": 12, \"kathryn\": 32, \"frow\": 16, \"plumeria\": 16, \"jineng\": 48, \"lockbox\": 53, \"consists\": 16, \"lumbung\": 32, \"keycode\": 32, \"1005\": 16, \"1006\": 16, \"1416\": 6, \"moving\": 33, \"vida\": 12, \"anastasia\": 32, \"bentley\": 32, \"story\": 12, \"break\": 16, \"glass\": 6, \"fell\": 18, \"warned\": 6, \"wasnt\": 37, \"broke\": 18, \"quickly\": 66, \"owe\": 6, \"greet\": 52, \"mistake\": 133, \"ignore\": 10, \"deals\": 14, \"trouble\": 41, \"loud\": 12, \"making\": 179, \"male\": 5, \"chatting\": 5, \"uncomfortable\": 13, \"heard\": 67, \"offered\": 5, \"swap\": 5, \"means\": 183, \"happen\": 73, \"reserve\": 84, \"communication\": 70, \"18602134428\": 12, \"walked\": 5, \"finalizing\": 39, \"realize\": 22, \"destinations\": 16, \"passengers\": 28, \"jamieclark624gmailcom\": 16, \"shared\": 104, \"month\": 64, \"cot\": 221, \"lobby\": 27, \"girlfriend\": 7, \"camilla\": 12, \"huge\": 17, \"twelve\": 12, \"city\": 42, \"year\": 67, \"familiar\": 29, \"viktor\": 28, \"900am\": 6, \"pleased\": 15, \"comfort\": 57, \"site\": 144, \"welcoming\": 147, \"occupied\": 50, \"taps\": 24, \"1415\": 11, \"oclock\": 261, \"depending\": 144, \"helena\": 7, \"jakob\": 7, \"collecting\": 17, \"x\": 53, \"passenger\": 35, \"jelena\": 12, \"vujasin\": 12, \"jelenavujasinemiratescom\": 12, \"replied\": 35, \"hopping\": 24, \"blue\": 36, \"dream\": 24, \"integrated\": 12, \"display\": 18, \"mine\": 35, \"mount\": 57, \"agung\": 21, \"hiking\": 6, \"guide\": 142, \"andrew\": 21, \"finished\": 20, \"resort\": 29, \"115pm\": 5, \"opt\": 26, \"advantage\": 47, \"meal\": 39, \"okeey\": 12, \"accordance\": 12, \"listed\": 40, \"185\": 12, \"11pm\": 100, \"preocupes\": 26, \"el\": 358, \"altavoz\": 8, \"roto\": 8, \"nuestro\": 72, \"trajimos\": 8, \"pero\": 47, \"otro\": 8, \"podramos\": 8, \"usar\": 20, \"genial\": 20, \"gracias\": 266, \"bedroom\": 77, \"omelette\": 24, \"watermelon\": 12, \"juices\": 12, \"smoothie\": 32, \"bowls\": 12, \"orange\": 35, \"juice\": 81, \"souhaitions\": 14, \"lavons\": 14, \"pris\": 32, \"essayer\": 28, \"mais\": 118, \"assez\": 28, \"sr\": 30, \"aprs\": 27, \"lavoir\": 14, \"essay\": 14, \"kilomtres\": 14, \"donc\": 58, \"laiss\": 26, \"rception\": 14, \"avait\": 14, \"personne\": 90, \"seminyak\": 53, \"upload\": 14, \"page\": 44, \"large\": 101, \"surfboards\": 74, \"longboards\": 24, \"surfboard\": 112, \"rack\": 117, \"longboard\": 24, \"helmets\": 97, \"soft\": 24, \"protective\": 32, \"roof\": 79, \"racks\": 48, \"carry\": 44, \"boards\": 24, \"watsapp\": 24, \"61432495944\": 24, \"package\": 45, \"receptionist\": 46, \"receivehold\": 7, \"carefully\": 19, \"study\": 15, \"extras\": 60, \"interests\": 7, \"67\": 35, \"normally\": 44, \"suit\": 25, \"easiest\": 14, \"pending\": 52, \"pier\": 32, \"modify\": 16, \"1630pm\": 7, \"1830pm\": 7, \"emma\": 55, \"900\": 25, \"roughly\": 6, \"definitely\": 67, \"0000\": 29, \"actualizarnos\": 18, \"con\": 174, \"hora\": 149, \"estimada\": 26, \"llegada\": 70, \"normalmente\": 6, \"coordinamos\": 6, \"checkins\": 6, \"hasta\": 34, \"sin\": 44, \"embargo\": 14, \"dado\": 6, \"tarda\": 29, \"vuelo\": 18, \"consultar\": 6, \"equipo\": 62, \"lugar\": 30, \"ver\": 14, \"podemos\": 26, \"facilitar\": 18, \"despus\": 22, \"medianoche\": 6, \"confirmar\": 21, \"detalles\": 22, \"responder\": 6, \"lo\": 106, \"pronto\": 38, \"posible\": 64, \"arreglos\": 15, \"necesarios\": 6, \"proceso\": 20, \"suave\": 6, \"tardo\": 6, \"mientras\": 6, \"tanto\": 10, \"necesitas\": 49, \"o\": 280, \"tienes\": 51, \"preguntas\": 26, \"dudes\": 43, \"contactarnos\": 6, \"estamos\": 42, \"asegurar\": 6, \"estancia\": 33, \"cmoda\": 14, \"saludos\": 84, \"afectuosos\": 6, \"anfitriones\": 113, \"adjusted\": 35, \"shorter\": 24, \"therefore\": 110, \"26\": 54, \"28\": 24, \"marc\": 30, \"yogyakarta\": 16, \"conditions\": 102, \"2505\": 12, \"prambanan\": 12, \"borobudur\": 18, \"tickets\": 56, \"guillaume\": 28, \"talked\": 57, \"effective\": 18, \"decision\": 22, \"apartments\": 24, \"earned\": 18, \"vanessa\": 18, \"amp\": 76, \"435pm\": 5, \"luka\": 5, \"alexandra\": 15, \"short\": 36, \"simply\": 30, \"pregnant\": 12, \"drink\": 36, \"levels\": 12, \"anne\": 18, \"manage\": 76, \"redo\": 24, \"believe\": 149, \"status\": 36, \"explanation\": 42, \"wrong\": 116, \"sister\": 46, \"austria\": 16, \"significant\": 28, \"difference\": 37, \"sunday\": 217, \"door\": 478, \"guidance\": 14, \"less\": 36, \"mario\": 23, \"wed\": 121, \"speak\": 43, \"dutch\": 24, \"sis\": 52, \"1011am\": 45, \"claire\": 48, \"thurstans\": 24, \"300667\": 53, \"300666\": 47, \"805\": 24, \"despacito\": 24, \"wrote\": 98, \"report\": 59, \"clogged\": 21, \"bubbles\": 16, \"gross\": 16, \"dock\": 16, \"ourselves\": 99, \"9am\": 117, \"youdeal\": 21, \"bungalow\": 59, \"banjar\": 170, \"nyuh\": 158, \"appointment\": 36, \"theresa\": 20, \"dropped\": 93, \"lea\": 24, \"tried\": 230, \"29th6th\": 12, \"7th11th\": 12, \"febilah\": 7, \"purtin\": 7, \"amerilo\": 6, \"kubu\": 49, \"nyang\": 42, \"earliest\": 104, \"1240\": 21, \"emilie\": 21, \"marius\": 21, \"kencana\": 8, \"45pm\": 14, \"hike\": 31, \"ah\": 46, \"generosity\": 9, \"permana\": 5, \"privately\": 14, \"thanku\": 6, \"1314\": 6, \"start\": 152, \"manta\": 129, \"500pm\": 12, \"700pm\": 18, \"staffs\": 7, \"respond\": 104, \"restaurant\": 104, \"nini\": 60, \"21th\": 12, \"25th\": 119, \"amount\": 41, \"completely\": 38, \"bungalows\": 60, \"kyc\": 6, \"joining\": 29, \"persons\": 114, \"78\": 20, \"34pm\": 33, \"member\": 22, \"son\": 62, \"paste\": 12, \"surcharge\": 24, \"specifically\": 48, \"mixed\": 16, \"29th\": 90, \"misunderstanding\": 27, \"cleared\": 27, \"sekumpul\": 12, \"hoping\": 117, \"5th\": 55, \"720am\": 7, \"timer\": 7, \"wheres\": 5, \"read\": 168, \"reviews\": 73, \"concerned\": 33, \"travelled\": 16, \"uk\": 40, \"bugs\": 16, \"amenities\": 57, \"concerning\": 16, \"enjoying\": 67, \"past\": 90, \"manipulation\": 12, \"chat\": 132, \"oct\": 21, \"2150\": 18, \"self\": 96, \"20th\": 67, \"abam\": 45, \"master\": 15, \"portal\": 64, \"unfortunate\": 108, \"patient\": 16, \"tijs\": 12, \"serenity\": 20, \"spa\": 157, \"dengue\": 30, \"rearrange\": 12, \"yours\": 24, \"172021\": 12, \"greatly\": 57, \"appreciated\": 114, \"matter\": 108, \"easy\": 17, \"towel\": 54, \"poolour\": 5, \"8am\": 154, \"entry\": 6, \"outing\": 6, \"manner\": 6, \"retrieve\": 26, \"client\": 12, \"730\": 86, \"awful\": 7, \"okey\": 47, \"crazy\": 16, \"hairdryer\": 68, \"activate\": 7, \"hahah\": 8, \"ella\": 8, \"colada\": 24, \"brothers\": 6, \"17th\": 75, \"transfers\": 29, \"bee\": 8, \"park\": 92, \"retrieved\": 7, \"roo\": 24, \"saturday\": 226, \"renting\": 95, \"man\": 23, \"angry\": 7, \"enter\": 61, \"910\": 25, \"gergo\": 20, \"ruined\": 28, \"motorbike\": 184, \"descriptions\": 8, \"foot\": 78, \"badly\": 28, \"28th\": 76, \"decoration\": 63, \"bottle\": 53, \"champagne\": 12, \"romy\": 12, \"handover\": 12, \"bayharbour\": 12, \"reached\": 96, \"collect\": 95, \"concerns\": 31, \"stove\": 12, \"refrigerator\": 12, \"dining\": 39, \"utensils\": 20, \"bbq\": 84, \"gold\": 12, \"sell\": 41, \"sim\": 109, \"venue\": 37, \"identification\": 23, \"misplaced\": 18, \"maddie\": 12, \"depends\": 18, \"specific\": 100, \"scheduling\": 6, \"ensuring\": 28, \"definitive\": 6, \"immediately\": 35, \"possibilities\": 59, \"procedure\": 6, \"crystal\": 30, \"bay\": 48, \"angel\": 22, \"billalong\": 6, \"writing\": 5, \"organizing\": 13, \"marvelous\": 5, \"discussed\": 33, \"stuff\": 145, \"ordering\": 5, \"sweet\": 30, \"mothers\": 7, \"fun\": 14, \"padlock\": 21, \"onto\": 16, \"750000\": 21, \"four\": 58, \"2330\": 31, \"whether\": 74, \"drinking\": 70, \"sightseeing\": 12, \"nono\": 5, \"rejected\": 6, \"indicates\": 23, \"canceling\": 20, \"entire\": 34, \"costs\": 171, \"receiving\": 26, \"advertisement\": 12, \"arent\": 17, \"search\": 24, \"brings\": 12, \"resent\": 6, \"offers\": 48, \"pillow\": 22, \"daughters\": 35, \"fan\": 15, \"spots\": 42, \"kelingking\": 193, \"angels\": 14, \"billabong\": 25, \"rays\": 36, \"organized\": 38, \"19th\": 219, \"generally\": 34, \"sleeping\": 44, \"1015pm\": 14, \"1130pm\": 19, \"possibly\": 32, \"mitch\": 14, \"bins\": 7, \"replenish\": 7, \"rolls\": 21, \"bedsheet\": 15, \"bug\": 15, \"smashed\": 15, \"agoda\": 52, \"latecheckout\": 12, \"beginner\": 8, \"surfing\": 23, \"places\": 210, \"wetsuits\": 8, \"unable\": 99, \"starts\": 24, \"suksma\": 52, \"dolphin\": 21, \"prompt\": 76, \"onwards\": 7, \"realise\": 20, \"non\": 106, \"bikes\": 32, \"agreed\": 54, \"lucky\": 8, \"down\": 125, \"ahh\": 14, \"115\": 65, \"1315\": 6, \"1445\": 6, \"wonder\": 41, \"delivered\": 71, \"br\": 88, \"kati\": 69, \"100pm\": 7, \"located\": 36, \"cashew\": 12, \"tree\": 16, \"boyfriend\": 54, \"ellis\": 12, \"amed\": 12, \"kusumba\": 12, \"example\": 62, \"prefer\": 141, \"sincerely\": 53, \"mosquitos\": 37, \"worried\": 82, \"toddler\": 24, \"matt\": 12, \"helloo\": 50, \"spare\": 30, \"iphone\": 21, \"conversion\": 17, \"plug\": 44, \"australian\": 5, \"3p\": 7, \"drive\": 70, \"motorcycles\": 32, \"messaged\": 101, \"hadnt\": 21, \"pass\": 28, \"borders\": 